import s from "./pageConferencion.module.css";

function PageConferention() {
  return (
    <div className={s.wrapper}>
      <div className={s.historyName}>
        <h2>Конференции НИИК</h2>
      </div>
      <hr />
      <div>
        <div>
          <p>
            <img
              src="./img/conferenc1.jpg"
              alt="Конференция1"
              className={s.imageBar}
            />
            Основа любого успешного бизнеса – это постоянное развитие. Благодаря
            активной работе по продвижению своих услуг в Европе, на Ближнем
            Востоке, в Азии и Северной Африке АО «НИИК» стало хорошо узнаваемой
            компанией.
          </p>
          <p>
            Участие в работе международных организаций AFA, IFA и FAI
            способствует развитию международных контактов. Участвуя в работе
            конференций, семинаров и круглых столов, АО «НИИК» активно
            представляет свои технологические разработки и опыт внедрения.
          </p>
        </div>
        <hr />
        <div>
          <h3>
            Конгрессно-выставочная деятельность НИИК – основа будущих контрактов
          </h3>
          <hr />
          <p>
            Традиционным стало участие НИИК в крупнейших международных
            химических и нефтегазовых форумах – Nitrogen Syngas, ACHEMA, ANNA,
            GPCA, SCIF и других, в международных семинарах и конференциях в
            Египте, Бахрейне, Индии, Сирии, Омане, ОАЭ, Малайзии, Марокко, ЮАР,
            Бразилии, Китае, а также в странах Европы.
          </p>
          <p>
            <img
              src="./img/conferenc2.jpg"
              alt="Конференция2"
              className={s.imageBar}
            />
            Делегации института выступают с докладами о своих разработках и
            опыте их применения на предприятиях России, ближнего и дальнего
            зарубежья. В АО «НИИК» считают развитие международного
            сотрудничества одним из приоритетных направлений деятельности.
          </p>
          <p>
            Как правило, АО «НИИК» организует свой собственный выставочный
            стенд, на котором специалисты проводят ряд переговоров с
            представителями зарубежных и отечественных компаний. Результатом
            этих встреч становятся заключенные контракты на инжиниринговые
            услуги, приглашения посетить предприятия и провести технологическую
            инспекцию заводов по производству карбамида. На карте мира
            появляются новые точки, где реализованы проекты по технологии НИИК -
            Индия, Вьетнам, Катар, Египет.
          </p>
          <p>
            Новой современной формой международного сотрудничества стало
            проведение семинаров для зарубежных производителей минеральных
            удобрений и поставщиков оборудования. Первый такой семинар был
            организован для производителей карбамида в Индии, второй – в
            Индонезии, посвященный собственным технологиям компании.
          </p>
          <p>
            <img
              src="./img/conferenc3.jpg"
              alt="Конференция3"
              className={s.imageBar}
            />
            Сейчас наступил момент, когда количество международных мероприятий
            переходит в качество – в деловые контакты непосредственно с
            руководителями производств карбамида, которые положительно оценивают
            наши технологии и доверяют нашей компании.
          </p>
          <p>
            Среди российских форумов с международным участием, на которых был
            представлен АО «НИИК», можно отметить форумы «Нефтехимия России и
            СНГ», «Метанол», «Азот и Синтегаз», «Газохимия» и другие.
          </p>
          <p>
            Интеллектуальный потенциал и опыт, накопленные в течение многих лет,
            позволили НИИК добиться значительных успехов в исследовательских и
            проектных работах, в разработке технико-экономических обоснований,
            проектной и рабочей документации, а также во внедрении собственных
            запатентованных технологий. Все это сегодня предлагается
            отечественным и зарубежным партнерам, увеличивая количество
            контрактов института.
          </p>
        </div>
        <div>
          <p>
            Наша компания самостоятельно собирает под своей эгидой тех, кто
            занимается производством минеральных удобрений. В 1966 году
            состоялся первый форум карбамидчиков. Конференции проходили не
            только в Дзержинске, но и на предприятиях, производящих карбамид,
            построенных по проектам или при участии ДФ ГИАП.
          </p>
          <p>
            <img
              src="./img/conferenc4.jpg"
              alt="Конференция4"
              className={s.imageBar}
            />
            После развала Союза и его экономическо-организационной системы форум
            не прекратил свое существование. В 90-е годы наш институт, продолжая
            оставаться «главным специалистом страны» по карбамиду, вполне
            логично оставался организатором этой конференции.
          </p>
          <p>
            Новый импульс к развитию конференция получила в период динамичного
            развития компании, начиная с 2002 года. Сегодня конференция
            проводится один раз в два года. Список традиционных участников
            мероприятия включает всех ведущих представителей отрасли,
            международное представительство.
          </p>
          <p>
            Конференция за годы проведения доказала свою необходимость и
            эффективность, получив статус международной информационной и деловой
            площадки отрасли. На форуме эксперты АО «НИИК» представляют анализ и
            прогноз развития отрасли азотных удобрений, перспектив рынка, опыт
            строительства новых объектов и реконструкции существующих по
            проектам дзержинских инженеров.
          </p>
          <p>
            Поскольку на конференции присутствует большинство реальных лидеров
            отрасли, профессионалы быстро находят общий язык и темы для
            обсуждения. 2-3 дня конструктивного общения дают колоссальный
            информационный и творческий импульс для новых проектов и контрактов.
          </p>
        </div>
        <p className={s.botImage}>
          <img src="./img/conferenc5.jpg" alt="Конференция5" />
        </p>
      </div>
    </div>
  );
}
export default PageConferention;
